tap "amar1729/formulae"
tap "dart-lang/dart"
tap "derailed/k9s"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "autoconf"
brew "bat"
brew "cmake"
brew "coreutils"
brew "curl"
brew "diff-so-fancy"
brew "exa"
brew "fd"
brew "fish"
brew "fnm"
brew "fx"
brew "fzf"
brew "gh"
brew "git"
brew "git-extras"
brew "libtool"
brew "pkg-config"
brew "readline"
brew "go"
brew "haskell-stack"
brew "inxi"
brew "kubernetes-cli"
brew "mariadb"
brew "mkcert"
brew "neovim"
brew "pass"
brew "pass-otp"
brew "python@3.9"
brew "pipenv"
brew "postgresql"
brew "ranger"
brew "redis"
brew "ripgrep"
brew "shellcheck"
brew "starship"
brew "stow"
brew "tmux"
brew "watch"
brew "yarn"
brew "youtube-dl"
brew "z"
brew "amar1729/formulae/browserpass"
brew "dart-lang/dart/dart"
brew "derailed/k9s/k9s"
brew "heroku/brew/heroku"
cask "adguard"
cask "adoptopenjdk8"
cask "alfred"
cask "alt-tab"
cask "appcleaner"
cask "balenaetcher"
cask "brave-browser"
cask "cyberduck"
cask "discord"
cask "docker"
cask "firefox"
cask "font-anonymouspro-nerd-font"
cask "font-anonymouspro-nerd-font-mono"
cask "font-cascadia-nerd-font-mono"
cask "font-fantasquesansmono-nerd-font"
cask "font-fantasquesansmono-nerd-font-mono"
cask "font-firacode-nerd-font"
cask "font-firacode-nerd-font-mono"
cask "font-hasklig-nerd-font"
cask "font-hasklig-nerd-font-mono"
cask "font-iosevka-nerd-font"
cask "font-iosevka-nerd-font-mono"
cask "font-jetbrains-mono-nerd-font"
cask "google-chrome"
cask "gpg-suite"
cask "handbrake"
cask "hiddenbar"
cask "iina"
cask "insomnia"
cask "iterm2"
cask "jetbrains-toolbox"
cask "keka"
cask "microsoft-auto-update"
cask "monitorcontrol"
cask "mos"
cask "ngrok"
cask "notion"
cask "obs"
cask "obs-virtualcam"
cask "postman"
cask "qbittorrent"
cask "rectangle"
cask "rocket"
cask "signal"
cask "slack"
cask "spotify"
cask "streamlabs-obs"
cask "sublime-text"
cask "tableplus"
cask "teamviewer"
cask "tunnelblick"
cask "visual-studio-code"
